{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"[SEP]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"[MASK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"[RMASK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":{"type":"Sequence","normalizers":[{"type":"NFD"},{"type":"Lowercase"},{"type":"StripAccents"}]},"pre_tokenizer":{"type":"Whitespace"},"post_processor":null,"decoder":null,"model":{"type":"WordPiece","unk_token":"[UNK]","continuing_subword_prefix":"##","max_input_chars_per_word":100,"vocab":{"[UNK]":0,"[SEP]":1,"[PAD]":2,"[MASK]":3,"[RMASK]":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"=":32,"?":33,"@":34,"[":35,"\\":36,"]":37,"_":38,"a":39,"b":40,"c":41,"d":42,"e":43,"f":44,"g":45,"h":46,"i":47,"j":48,"k":49,"l":50,"m":51,"n":52,"o":53,"p":54,"q":55,"r":56,"s":57,"t":58,"u":59,"v":60,"w":61,"x":62,"y":63,"z":64,"~":65,"":66,"£":67,"¥":68,"°":69,"–":70,"—":71,"‘":72,"’":73,"“":74,"”":75,"′":76,"、":77,"。":78,"##c":79,"##h":80,"##o":81,"##l":82,"##i":83,"##n":84,"##g":85,"##u":86,"##s":87,"##e":88,"##v":89,"##r":90,"##t":91,"##a":92,"##f":93,"##d":94,"##b":95,"##p":96,"##m":97,"##x":98,"##w":99,"##y":100,"##3":101,"##4":102,"##k":103,"##0":104,"##2":105,"##1":106,"##j":107,"##q":108,"##z":109,"##7":110,"##5":111,"##8":112,"##9":113,"##6":114,"##_":115,"##=":116,"##:":117,"##.":118,"##-":119,"##;":120,"se":121,"th":122,"sep":123,"##ou":124,"##er":125,"##in":126,"you":127,"the":128,"##at":129,"to":130,"##an":131,"##or":132,"##es":133,"##ing":134,"##ll":135,"##on":136,"##en":137,"##re":138,"an":139,"it":140,"##ea":141,"##ve":142,"##it":143,"##om":144,"wh":145,"ha":146,"##ow":147,"in":148,"##et":149,"##ed":150,"##is":151,"we":152,"is":153,"##ay":154,"and":155,"of":156,"that":157,"##ar":158,"do":159,"##st":160,"##ut":161,"go":162,"for":163,"##ic":164,"be":165,"##se":166,"##ke":167,"on":168,"##ere":169,"##ld":170,"have":171,"##le":172,"##ot":173,"##gh":174,"me":175,"what":176,"can":177,"are":178,"your":179,"li":180,"##ch":181,"##id":182,"##ould":183,"##ent":184,"##ght":185,"my":186,"##as":187,"sh":188,"st":189,"##al":190,"##ion":191,"##ill":192,"he":193,"##od":194,"ne":195,"##ome":196,"##ur":197,"##ly":198,"##ir":199,"this":200,"##ight":201,"##im":202,"##ver":203,"##ter":204,"##ith":205,"re":206,"so":207,"but":208,"like":209,"ch":210,"pl":211,"with":212,"yes":213,"su":214,"##ct":215,"##ce":216,"ab":217,"##th":218,"how":219,"pr":220,"##oo":221,"##ust":222,"##lly":223,"don":224,"##out":225,"##ink":226,"##ant":227,"at":228,"not":229,"##am":230,"will":231,"##ck":232,"there":233,"about":234,"rea":235,"##ake":236,"##op":237,"than":238,"think":239,"no":240,"good":241,"fr":242,"get":243,"ll":244,"##ad":245,"##est":246,"##nd":247,"kn":248,"tr":249,"wor":250,"##ear":251,"well":252,"ex":253,"know":254,"all":255,"see":256,"as":257,"would":258,"##ook":259,"was":260,"just":261,"here":262,"##ess":263,"##ble":264,"they":265,"com":266,"thank":267,"any":268,"some":269,"if":270,"al":271,"##ice":272,"##ime":273,"##ge":274,"##ery":275,"one":276,"##pp":277,"want":278,"##ind":279,"##ore":280,"right":281,"##ain":282,"or":283,"did":284,"##ive":285,"very":286,"##all":287,"really":288,"##ation":289,"plea":290,"am":291,"mu":292,"##il":293,"##ry":294,"bu":295,"time":296,"##ul":297,"ok":298,"##ate":299,"##our":300,"please":301,"ve":302,"work":303,"look":304,"##art":305,"sp":306,"out":307,"oh":308,"##end":309,"##one":310,"need":311,"too":312,"up":313,"##el":314,"##and":315,"##ers":316,"let":317,"our":318,"##ine":319,"pro":320,"much":321,"##ong":322,"now":323,"##if":324,"take":325,"##ast":326,"##ment":327,"going":328,"##os":329,"cl":330,"##day":331,"en":332,"co":333,"sure":334,"##her":335,"comp":336,"##ort":337,"us":338,"##ack":339,"when":340,"##any":341,"from":342,"could":343,"af":344,"##ven":345,"##ri":346,"##ep":347,"con":348,"she":349,"##ound":350,"##ra":351,"##nt":352,"may":353,"##ie":354,"hel":355,"fe":356,"should":357,"##ig":358,"help":359,"te":360,"##ays":361,"ever":362,"lo":363,"then":364,"by":365,"new":366,"##un":367,"off":368,"##reat":369,"mo":370,"qu":371,"##ite":372,"why":373,"##ally":374,"more":375,"jo":376,"##ish":377,"ro":378,"##ame":379,"them":380,"got":381,"##um":382,"##ick":383,"##ist":384,"been":385,"##hing":386,"make":387,"##ak":388,"##thing":389,"ag":390,"ar":391,"##ard":392,"come":393,"##ity":394,"br":395,"##ol":396,"every":397,"inter":398,"##ning":399,"pe":400,"##ree":401,"great":402,"##ect":403,"tw":404,"##ies":405,"##omet":406,"##are":407,"..":408,"##ag":409,"##ount":410,"does":411,"somet":412,"##ople":413,"##mp":414,"people":415,"over":416,"...":417,"##ous":418,"##ass":419,"has":420,"tell":421,"her":422,"where":423,"##use":424,"after":425,"bus":426,"hi":427,"##ek":428,"de":429,"lot":430,"sa":431,"exp":432,"call":433,"week":434,"thanks":435,"dr":436,"fir":437,"year":438,"##ough":439,"##ure":440,"bet":441,"day":442,"##ci":443,"sir":444,"sor":445,"thing":446,"##der":447,"sorry":448,"##ap":449,"fa":450,"first":451,"che":452,"mar":453,"ac":454,"had":455,"pre":456,"##able":457,"##ber":458,"long":459,"back":460,"##fer":461,"##ip":462,"##us":463,"##row":464,"##age":465,"##lf":466,"##ther":467,"##ance":468,"##ving":469,"way":470,"two":471,"##xt":472,"##eah":473,"who":474,"room":475,"##ud":476,"##blem":477,"##oy":478,"yeah":479,"problem":480,"give":481,"won":482,"fo":483,"today":484,"cour":485,"him":486,"##itt":487,"ad":488,"only":489,"per":490,"app":491,"job":492,"many":493,"sm":494,"##ich":495,"gu":496,"anything":497,"##own":498,"say":499,"hear":500,"##alk":501,"un":502,"try":503,"something":504,"##ach":505,"##ff":506,"company":507,"##ide":508,"##be":509,"other":510,"##ually":511,"lea":512,"mon":513,"mr":514,"res":515,"next":516,"##ty":517,"pay":518,"kind":519,"last":520,"##red":521,"fl":522,"##so":523,"tom":524,"mor":525,"didn":526,"course":527,"car":528,"##ang":529,"bec":530,"happ":531,"feel":532,"##ue":533,"##ab":534,"morning":535,"also":536,"part":537,"##oney":538,"find":539,"nice":540,"##ool":541,"better":542,"id":543,"##ater":544,"##other":545,"even":546,"check":547,"##ans":548,"ke":549,"meet":550,"buy":551,"love":552,"were":553,"his":554,"##00":555,"##ose":556,"ask":557,"##atch":558,"int":559,"##ert":560,"##ail":561,"##eal":562,"fri":563,"acc":564,"man":565,"##fore":566,"##em":567,"must":568,"before":569,"##ought":570,"read":571,"sound":572,"litt":573,"##iz":574,"little":575,"sch":576,"chin":577,"bl":578,"fine":579,"##ause":580,"##way":581,"wr":582,"##ange":583,"min":584,"##oss":585,"wa":586,"##ways":587,"these":588,"money":589,"##orrow":590,"har":591,"maybe":592,"which":593,"exc":594,"##ign":595,"act":596,"imp":597,"always":598,"##get":599,"##urn":600,"friend":601,"use":602,"interest":603,"hell":604,"down":605,"##ence":606,"start":607,"most":608,"##ise":609,"tea":610,"##ace":611,"hello":612,"mad":613,"##ful":614,"again":615,"gr":616,"##ope":617,"dif":618,"things":619,"month":620,"wait":621,"##act":622,"##ition":623,"##ather":624,"because":625,"dep":626,"##oth":627,"home":628,"play":629,"##orm":630,"idea":631,"name":632,"tomorrow":633,"##ary":634,"##eak":635,"##ting":636,"put":637,"##ro":638,"##ents":639,"par":640,"mean":641,"##self":642,"night":643,"sounds":644,"still":645,"le":646,"##ac":647,"eng":648,"dis":649,"##ile":650,"fin":651,"minut":652,"op":653,"##ead":654,"never":655,"##vie":656,"##iss":657,"ph":658,"talk":659,"##nder":660,"class":661,"their":662,"show":663,"few":664,"##ars":665,"##qu":666,"keep":667,"food":668,"po":669,"hope":670,"##int":671,"rec":672,"el":673,"##iv":674,"hard":675,"days":676,"##ens":677,"stud":678,"doing":679,"cont":680,"under":681,"##ft":682,"into":683,"##lish":684,"three":685,"##ese":686,"bo":687,"best":688,"book":689,"##ions":690,"##ild":691,"big":692,"##ouse":693,"##ner":694,"hour":695,"isn":696,"school":697,"hot":698,"bad":699,"card":700,"##pt":701,"mind":702,"##iver":703,"cert":704,"##ms":705,"dec":706,"quite":707,"ser":708,"rem":709,"spe":710,"##ire":711,"around":712,"care":713,"##ress":714,"##iness":715,"##mm":716,"office":717,"fam":718,"##ond":719,"order":720,"##artment":721,"else":722,"##ily":723,"working":724,"years":725,"hand":726,"mom":727,"num":728,"##imes":729,"##gg":730,"doll":731,"okay":732,"business":733,"##uct":734,"speak":735,"##read":736,"looking":737,"##les":738,"##cial":739,"eat":740,"##raid":741,"##form":742,"afraid":743,"count":744,"plan":745,"ton":746,"house":747,"sal":748,"high":749,"bel":750,"old":751,"##vel":752,"differ":753,"english":754,"excuse":755,"##ock":756,"actually":757,"##oon":758,"tak":759,"everything":760,"made":761,"rest":762,"##ash":763,"gl":764,"##ult":765,"supp":766,"##erson":767,"wonder":768,"bea":769,"drink":770,"##ank":771,"miss":772,"another":773,"stay":774,"doesn":775,"thought":776,"soon":777,"watch":778,"char":779,"##joy":780,"enjoy":781,"number":782,"##wn":783,"##we":784,"sec":785,"##ations":786,"place":787,"eas":788,"##come":789,"##ase":790,"haven":791,"tra":792,"##port":793,"##ieve":794,"account":795,"certain":796,"##vice":797,"same":798,"pass":799,"rel":800,"each":801,"person":802,"said":803,"##ible":804,"##noon":805,"afternoon":806,"late":807,"chinese":808,"lear":809,"att":810,"lu":811,"sc":812,"##ten":813,"those":814,"##ord":815,"such":816,"price":817,"##ee":818,"ter":819,"change":820,"guess":821,"##amp":822,"dollars":823,"done":824,"inv":825,"wel":826,"pret":827,"mak":828,"##ctor":829,"heard":830,"des":831,"din":832,"##ix":833,"##ated":834,"minutes":835,"might":836,"##sp":837,"##ied":838,"usually":839,"welcome":840,"vis":841,"bring":842,"ear":843,"leave":844,"import":845,"##fe":846,"ap":847,"while":848,"sk":849,"happy":850,"##anc":851,"##ves":852,"getting":853,"pretty":854,"##oup":855,"##ize":856,"list":857,"##ember":858,"believe":859,"mark":860,"##ready":861,"prod":862,"already":863,"tonight":864,"certainly":865,"air":866,"comput":867,"yet":868,"stop":869,"five":870,"enough":871,"different":872,"looks":873,"mat":874,"inc":875,"turn":876,"friends":877,"fun":878,"##stand":879,"##ict":880,"##icket":881,"bit":882,"la":883,"dinner":884,"ticket":885,"##ular":886,"pa":887,"set":888,"train":889,"happen":890,"beaut":891,"gir":892,"##og":893,"thr":894,"hey":895,"worry":896,"coll":897,"##ib":898,"##ax":899,"ho":900,"city":901,"later":902,"ready":903,"free":904,"##king":905,"offer":906,"##erv":907,"remember":908,"##eri":909,"##ical":910,"nothing":911,"cost":912,"meeting":913,"str":914,"live":915,"open":916,"del":917,"##ons":918,"through":919,"reg":920,"important":921,"inform":922,"coming":923,"disc":924,"ten":925,"shop":926,"add":927,"away":928,"understand":929,"##und":930,"wrong":931,"small":932,"evening":933,"##cept":934,"used":935,"sign":936,"##uan":937,"party":938,"bank":939,"10":940,"##view":941,"##ub":942,"phone":943,"far":944,"often":945,"left":946,"family":947,"ma":948,"pres":949,"mus":950,"ins":951,"run":952,"walk":953,"##ities":954,"special":955,"service":956,"cr":957,"computer":958,"##ian":959,"##ork":960,"##gether":961,"beautif":962,"##eric":963,"bre":964,"child":965,"americ":966,"intern":967,"easy":968,"##its":969,"end":970,"send":971,"##iting":972,"##iday":973,"learn":974,"##ments":975,"product":976,"cons":977,"comm":978,"glad":979,"own":980,"##ory":981,"##ably":982,"bill":983,"sl":984,"form":985,"beautiful":986,"##ood":987,"##ward":988,"country":989,"true":990,"prob":991,"##ors":992,"world":993,"seems":994,"##ried":995,"someone":996,"quest":997,"##fect":998,"moment":999,"##ial":1000,"##mo":1001,"teach":1002,"##son":1003,"##ivers":1004,"weekend":1005,"col":1006,"rece":1007,"kid":1008,"sing":1009,"having":1010,"prom":1011,"agree":1012,"##enc":1013,"china":1014,"four":1015,"both":1016,"cor":1017,"da":1018,"thir":1019,"prefer":1020,"ret":1021,"compl":1022,"together":1023,"life":1024,"expens":1025,"fav":1026,"break":1027,"yuan":1028,"##cess":1029,"experi":1030,"##aper":1031,"ind":1032,"coff":1033,"move":1034,"emp":1035,"poss":1036,"##up":1037,"##ull":1038,"hotel":1039,"##ited":1040,"finish":1041,"went":1042,"##loy":1043,"##ia":1044,"ah":1045,"wow":1046,"##gr":1047,"told":1048,"manag":1049,"interesting":1050,"interested":1051,"real":1052,"probably":1053,"##ouble":1054,"##ates":1055,"able":1056,"study":1057,"coffee":1058,"fill":1059,"ext":1060,"red":1061,"yourself":1062,"##ody":1063,"pleas":1064,"##enty":1065,"sat":1066,"bir":1067,"##ific":1068,"interview":1069,"hours":1070,"being":1071,"sometimes":1072,"pos":1073,"information":1074,"bed":1075,"##ious":1076,"exact":1077,"seat":1078,"pick":1079,"##ph":1080,"movie":1081,"second":1082,"cred":1083,"market":1084,"##ince":1085,"unt":1086,"luck":1087,"near":1088,"pol":1089,"##aur":1090,"##ract":1091,"girl":1092,"music":1093,"myself":1094,"stre":1095,"trans":1096,"restaur":1097,"restaurant":1098,"cur":1099,"lar":1100,"until":1101,"##hn":1102,"##ping":1103,"seri":1104,"doctor":1105,"win":1106,"##per":1107,"inst":1108,"shall":1109,"cle":1110,"sit":1111,"water":1112,"##ices":1113,"trip":1114,"arr":1115,"sur":1116,"john":1117,"apartment":1118,"busy":1119,"expect":1120,"favor":1121,"##by":1122,"##ating":1123,"matter":1124,"##ired":1125,"thinking":1126,"##terday":1127,"yesterday":1128,"##ife":1129,"cook":1130,"##ient":1131,"##ealth":1132,"expensive":1133,"av":1134,"ty":1135,"once":1136,"everyone":1137,"mary":1138,"univers":1139,"guy":1140,"bye":1141,"##most":1142,"##ding":1143,"smo":1144,"##iet":1145,"spend":1146,"##lic":1147,"##ier":1148,"department":1149,"##ger":1150,"##ely":1151,"flight":1152,"cash":1153,"met":1154,"almost":1155,"##ift":1156,"cloth":1157,"credit":1158,"hur":1159,"seen":1160,"perfect":1161,"sw":1162,"fil":1163,"half":1164,"weather":1165,"##unch":1166,"charge":1167,"travel":1168,"exactly":1169,"head":1170,"clock":1171,"employ":1172,"beg":1173,"##ides":1174,"qual":1175,"experience":1176,"since":1177,"table":1178,"stand":1179,"called":1180,"manager":1181,"cut":1182,"##wh":1183,"sever":1184,"cho":1185,"##ention":1186,"suit":1187,"deal":1188,"med":1189,"war":1190,"##az":1191,"bag":1192,"boss":1193,"found":1194,"wife":1195,"##ual":1196,"though":1197,"##leep":1198,"position":1199,"bas":1200,"wear":1201,"##ever":1202,"##ject":1203,"possible":1204,"birth":1205,"street":1206,"several":1207,"serious":1208,"cold":1209,"bar":1210,"wish":1211,"happened":1212,"health":1213,"##lud":1214,"##llow":1215,"rep":1216,"dri":1217,"ago":1218,"30":1219,"##ath":1220,"parents":1221,"dress":1222,"##oint":1223,"##fic":1224,"sugg":1225,"##room":1226,"visit":1227,"suggest":1228,"times":1229,"sub":1230,"university":1231,"ann":1232,"anyway":1233,"pack":1234,"clean":1235,"##osed":1236,"aren":1237,"##omm":1238,"##ently":1239,"short":1240,"taking":1241,"tv":1242,"ele":1243,"light":1244,"##erc":1245,"em":1246,"vac":1247,"wind":1248,"##ught":1249,"ey":1250,"##ren":1251,"hair":1252,"weeks":1253,"reserv":1254,"ca":1255,"typ":1256,"bought":1257,"sim":1258,"##ai":1259,"##ister":1260,"conc":1261,"pop":1262,"##br":1263,"birthday":1264,"gre":1265,"summ":1266,"minute":1267,"tour":1268,"##ling":1269,"##ics":1270,"seem":1271,"line":1272,"##ny":1273,"##uc":1274,"ass":1275,"clothes":1276,"case":1277,"fast":1278,"paper":1279,"##ef":1280,"##ational":1281,"smith":1282,"depos":1283,"lost":1284,"bro":1285,"coup":1286,"swe":1287,"##uring":1288,"##ages":1289,"calling":1290,"makes":1291,"20":1292,"##ts":1293,"##oose":1294,"##ustom":1295,"includ":1296,"15":1297,"rather":1298,"##right":1299,"##body":1300,"##ures":1301,"hold":1302,"large":1303,"date":1304,"six":1305,"##jing":1306,"sell":1307,"##ither":1308,"wanted":1309,"##ott":1310,"news":1311,"grad":1312,"dire":1313,"##line":1314,"##ues":1315,"##aps":1316,"ed":1317,"##ider":1318,"exerc":1319,"listen":1320,"avail":1321,"000":1322,"wonderful":1323,"##where":1324,"size":1325,"friday":1326,"alright":1327,"saw":1328,"park":1329,"sy":1330,"sleep":1331,"diffic":1332,"recomm":1333,"recommend":1334,"custom":1335,"rent":1336,"##ines":1337,"couldn":1338,"resp":1339,"talking":1340,"forget":1341,"##orts":1342,"##ffic":1343,"cent":1344,"pie":1345,"fore":1346,"married":1347,"write":1348,"begin":1349,"hon":1350,"main":1351,"ref":1352,"prof":1353,"making":1354,"mach":1355,"##got":1356,"##als":1357,"months":1358,"early":1359,"boy":1360,"lunch":1361,"##uce":1362,"##reci":1363,"##ved":1364,"##ction":1365,"appreci":1366,"sales":1367,"available":1368,"##oes":1369,"##ided":1370,"##cell":1371,"comes":1372,"##rible":1373,"internet":1374,"return":1375,"rain":1376,"##hip":1377,"wouldn":1378,"shopping":1379,"children":1380,"##air":1381,"youn":1382,"abs":1383,"trad":1384,"letter":1385,"conf":1386,"mail":1387,"bei":1388,"def":1389,"##ush":1390,"started":1391,"summer":1392,"##ream":1393,"##itch":1394,"white":1395,"accept":1396,"tast":1397,"reservation":1398,"det":1399,"##ball":1400,"point":1401,"beijing":1402,"full":1403,"##ew":1404,"appoint":1405,"color":1406,"##ell":1407,"##ming":1408,"##ames":1409,"trying":1410,"gen":1411,"prep":1412,"feeling":1413,"##ident":1414,"word":1415,"cond":1416,"drive":1417,"during":1418,"pain":1419,"tot":1420,"##ision":1421,"without":1422,"loc":1423,"team":1424,"favorite":1425,"difficult":1426,"test":1427,"choose":1428,"whole":1429,"black":1430,"##cri":1431,"along":1432,"quick":1433,"##gram":1434,"deposit":1435,"cool":1436,"##oun":1437,"top":1438,"its":1439,"living":1440,"stu":1441,"sun":1442,"##ortun":1443,"game":1444,"program":1445,"problems":1446,"books":1447,"products":1448,"##zy":1449,"least":1450,"deliver":1451,"consider":1452,"says":1453,"##haps":1454,"sty":1455,"wasn":1456,"took":1457,"perhaps":1458,"esp":1459,"tax":1460,"##ike":1461,"report":1462,"reason":1463,"pleasure":1464,"came":1465,"##side":1466,"build":1467,"##cially":1468,"12":1469,"##icy":1470,"madam":1471,"pict":1472,"sen":1473,"##uss":1474,"wom":1475,"chr":1476,"##ries":1477,"##olut":1478,"satur":1479,"hund":1480,"sn":1481,"seven":1482,"chea":1483,"post":1484,"hundred":1485,"##ower":1486,"speaking":1487,"##ully":1488,"##pr":1489,"##ital":1490,"chance":1491,"saturday":1492,"catch":1493,"##cc":1494,"art":1495,"either":1496,"less":1497,"stra":1498,"couple":1499,"men":1500,"##man":1501,"excell":1502,"cover":1503,"present":1504,"teacher":1505,"dad":1506,"eight":1507,"tired":1508,"trouble":1509,"colle":1510,"pur":1511,"##led":1512,"flo":1513,"appreciate":1514,"excellent":1515,"curr":1516,"wed":1517,"##ility":1518,"contract":1519,"insur":1520,"thirty":1521,"foreign":1522,"hu":1523,"side":1524,"##band":1525,"requ":1526,"follow":1527,"exercise":1528,"appointment":1529,"college":1530,"bes":1531,"hol":1532,"jack":1533,"personal":1534,"mother":1535,"##ark":1536,"maj":1537,"cop":1538,"lang":1539,"##ne":1540,"##na":1541,"chang":1542,"langu":1543,"##work":1544,"##ester":1545,"##ately":1546,"twenty":1547,"face":1548,"adv":1549,"espe":1550,"insurance":1551,"bor":1552,"apply":1553,"box":1554,"christ":1555,"especially":1556,"bott":1557,"##inite":1558,"major":1559,"mod":1560,"mess":1561,"pet":1562,"##een":1563,"forward":1564,"store":1565,"american":1566,"##ency":1567,"##ule":1568,"chick":1569,"worked":1570,"waiting":1571,"tried":1572,"join":1573,"decided":1574,"supposed":1575,"questions":1576,"vacation":1577,"simp":1578,"condition":1579,"00":1580,"100":1581,"hus":1582,"mil":1583,"opp":1584,"salary":1585,"terrible":1586,"question":1587,"extra":1588,"husband":1589,"cra":1590,"means":1591,"allow":1592,"foot":1593,"key":1594,"definite":1595,"##cu":1596,"##esh":1597,"##ont":1598,"needs":1599,"##riend":1600,"green":1601,"lik":1602,"##olog":1603,"gi":1604,"pub":1605,"mem":1606,"exam":1607,"##ume":1608,"relax":1609,"popular":1610,"young":1611,"aw":1612,"receive":1613,"complet":1614,"winter":1615,"past":1616,"asked":1617,"sched":1618,"ben":1619,"fit":1620,"##less":1621,"prop":1622,"##astic":1623,"absolut":1624,"dance":1625,"wine":1626,"##ness":1627,"prov":1628,"rate":1629,"ste":1630,"outside":1631,"tele":1632,"betwe":1633,"finished":1634,"floor":1635,"##time":1636,"##ature":1637,"forgot":1638,"lose":1639,"bob":1640,"traffic":1641,"law":1642,"window":1643,"gener":1644,"between":1645,"50":1646,"hate":1647,"##ared":1648,"besides":1649,"dish":1650,"sick":1651,"pract":1652,"road":1653,"partic":1654,"single":1655,"cup":1656,"eff":1657,"##igh":1658,"weight":1659,"ones":1660,"depend":1661,"##ives":1662,"suppose":1663,"paid":1664,"kids":1665,"father":1666,"chicken":1667,"absolutely":1668,"mine":1669,"##ret":1670,"clear":1671,"attend":1672,"quality":1673,"ahead":1674,"honest":1675,"fix":1676,"profess":1677,"building":1678,"grow":1679,"jan":1680,"mag":1681,"##ised":1682,"close":1683,"machine":1684,"wall":1685,"definitely":1686,"##vies":1687,"##eng":1688,"reading":1689,"swim":1690,"gradu":1691,"stuff":1692,"aut":1693,"fish":1694,"##ouch":1695,"##vert":1696,"sale":1697,"fact":1698,"fig":1699,"hea":1700,"shir":1701,"sports":1702,"temp":1703,"##ton":1704,"press":1705,"gets":1706,"movies":1707,"grand":1708,"passport":1709,"discuss":1710,"detail":1711,"fall":1712,"meal":1713,"##sh":1714,"docu":1715,"##stem":1716,"front":1717,"##raw":1718,"##ield":1719,"playing":1720,"system":1721,"200":1722,"gift":1723,"sou":1724,"manage":1725,"##vy":1726,"online":1727,"project":1728,"kinds":1729,"america":1730,"receip":1731,"style":1732,"##ring":1733,"step":1734,"conven":1735,"fair":1736,"taken":1737,"ev":1738,"rib":1739,"treat":1740,"thous":1741,"##ator":1742,"amount":1743,"thousand":1744,"##mas":1745,"##ills":1746,"suc":1747,"anyone":1748,"tickets":1749,"ball":1750,"station":1751,"goods":1752,"become":1753,"takes":1754,"address":1755,"smoking":1756,"respons":1757,"straight":1758,"fash":1759,"##cle":1760,"dog":1761,"door":1762,"##ump":1763,"recently":1764,"type":1765,"honey":1766,"york":1767,"##ees":1768,"countries":1769,"christmas":1770,"gone":1771,"sister":1772,"goes":1773,"impress":1774,"discount":1775,"mid":1776,"son":1777,"fresh":1778,"lots":1779,"phot":1780,"instead":1781,"sand":1782,"##sw":1783,"##ern":1784,"cal":1785,"##eas":1786,"web":1787,"enter":1788,"aff":1789,"lucky":1790,"transfer":1791,"holiday":1792,"ms":1793,"##ave":1794,"answ":1795,"expl":1796,"advice":1797,"##velop":1798,"eyes":1799,"fashion":1800,"coun":1801,"kitch":1802,"val":1803,"##ug":1804,"##ative":1805,"plac":1806,"##ulations":1807,"veget":1808,"monday":1809,"design":1810,"##bye":1811,"hurry":1812,"choice":1813,"total":1814,"double":1815,"games":1816,"accord":1817,"training":1818,"bedroom":1819,"direct":1820,"kitchen":1821,"dist":1822,"hist":1823,"var":1824,"##ipp":1825,"beh":1826,"stor":1827,"wants":1828,"##ung":1829,"perform":1830,"lovely":1831,"surpr":1832,"opportun":1833,"##con":1834,"soft":1835,"goodbye":1836,"brown":1837,"save":1838,"##ample":1839,"promot":1840,"receipt":1841,"mount":1842,"##fully":1843,"shoes":1844,"kidding":1845,"medic":1846,"cam":1847,"mention":1848,"##ium":1849,"super":1850,"##ables":1851,"crazy":1852,"##ets":1853,"##ason":1854,"worth":1855,"exch":1856,"oper":1857,"famous":1858,"watching":1859,"convenient":1860,"hum":1861,"##ces":1862,"##fort":1863,"leaving":1864,"planning":1865,"public":1866,"camp":1867,"gra":1868,"soup":1869,"town":1870,"##ether":1871,"stock":1872,"##aby":1873,"board":1874,"handle":1875,"language":1876,"dear":1877,"sort":1878,"god":1879,"adm":1880,"applic":1881,"blue":1882,"invest":1883,"promise":1884,"match":1885,"##ken":1886,"whether":1887,"##sel":1888,"area":1889,"##cel":1890,"develop":1891,"drop":1892,"decision":1893,"schedule":1894,"##ric":1895,"neigh":1896,"brother":1897,"students":1898,"careful":1899,"desk":1900,"taste":1901,"success":1902,"neighb":1903,"bath":1904,"ra":1905,"##cent":1906,"##ral":1907,"##rod":1908,"##erg":1909,"shouldn":1910,"record":1911,"student":1912,"collect":1913,"arrive":1914,"25":1915,"ice":1916,"lat":1917,"pound":1918,"um":1919,"plans":1920,"##ains":1921,"pair":1922,"strong":1923,"elect":1924,"field":1925,"##ced":1926,"##col":1927,"##over":1928,"sent":1929,"##ense":1930,"##vern":1931,"club":1932,"tech":1933,"exciting":1934,"contact":1935,"running":1936,"employees":1937,"local":1938,"dam":1939,"jim":1940,"ob":1941,"meat":1942,"star":1943,"##ants":1944,"international":1945,"studying":1946,"sense":1947,"wedding":1948,"exchange":1949,"danc":1950,"hor":1951,"lond":1952,"oth":1953,"pat":1954,"libr":1955,"sund":1956,"finally":1957,"particular":1958,"london":1959,"touch":1960,"##fast":1961,"##bers":1962,"##oud":1963,"##ins":1964,"ship":1965,"advert":1966,"answer":1967,"others":1968,"baby":1969,"##ys":1970,"item":1971,"plenty":1972,"amaz":1973,"hands":1974,"breakfast":1975,"quickly":1976,"fut":1977,"low":1978,"song":1979,"##ench":1980,"##rect":1981,"newsp":1982,"leg":1983,"secret":1984,"regular":1985,"library":1986,"future":1987,"cong":1988,"mist":1989,"rich":1990,"heart":1991,"decide":1992,"wondering":1993,"film":1994,"football":1995,"cap":1996,"furn":1997,"hmm":1998,"pot":1999,"##rat":2000,"govern":2001,"priv":2002,"##els":2003,"env":2004,"ent":2005,"##akes":2006,"introd":2007,"piece":2008,"picture":2009,"depends":2010,"##erve":2011,"org":2012,"brand":2013,"deg":2014,"longer":2015,"rooms":2016,"unf":2017,"contin":2018,"dav":2019,"driving":2020,"educ":2021,"##fortable":2022,"fif":2023,"im":2024,"land":2025,"##land":2026,"cann":2027,"quiet":2028,"percent":2029,"mrs":2030,"contr":2031,"correct":2032,"##cript":2033,"places":2034,"ju":2035,"loan":2036,"##lfriend":2037,"girlfriend":2038,"taxi":2039,"effect":2040,"according":2041,"amazing":2042,"envir":2043,"div":2044,"hos":2045,"nine":2046,"##ters":2047,"except":2048,"seeing":2049,"using":2050,"##itting":2051,"sweet":2052,"##airs":2053,"magaz":2054,"camer":2055,"equ":2056,"jap":2057,"##more":2058,"whatever":2059,"french":2060,"conn":2061,"sunday":2062,"hosp":2063,"japan":2064,"cat":2065,"##ior":2066,"##onment":2067,"##isf":2068,"##ising":2069,"compan":2070,"excited":2071,"classes":2072,"police":2073,"guys":2074,"current":2075,"heavy":2076,"counter":2077,"##ings":2078,"##urs":2079,"fru":2080,"factor":2081,"guest":2082,"asking":2083,"impro":2084,"afford":2085,"congrat":2086,"environment":2087,"egg":2088,"hop":2089,"example":2090,"carry":2091,"eating":2092,"attention":2093,"girls":2094,"cheap":2095}}}